[
  "auto-card-link",
  "obsidian-auto-link-title",
  "consistent-attachments-and-links",
  "emoji-shortcodes",
  "obsidian-emoji-toolbar",
  "obsidian-icon-folder",
  "obsidian-regex-replace",
  "obsidian-transcription",
  "table-editor-obsidian",
  "dataview"
]